#---------ДЕНЬ 1 — «ДОБРО ПОЖАЛОВАТЬ»
label glava1_nachalo:
#    'начало'
#    show eileen happy with moveinleft - появление персонажа (картинка)
#    gg 'говорит гг'
#    mother ' б'
#    father 'а '
#   Holy_Mother ' б'
#    Holy_Father 'а '


    'Дождь начался еще ночью. Когда пришлось собирать свои драгоценные и памятные вещи по всему дому.'

    'Точнее уже бывшему дому. Родители поставили перед фактом, что мне нужно "лечиться"'

    'С одной стороны они правы, но не таким способом. Выкинуть родную дочь в монастырь - худшая помощь'

    'Проблемы начались еще давно, когда мое детство не стало беззаботным, никто не мог просто выслушать '

    'Про "понять" - вообще речи не может быть. Родителям легче перекинуть отвественность и вину на другого человека'

    'Так что сопротивления были бесполезны, а мои силы на исходе. Пришлось смириться. Гнев стал самым сильным чувством'

    'Предательство от близких людей никогда не прощается, поэтому мои прошлые проблемы стали менее значимыми на этом фоне
    как и желание исчезнуть из их жизни' 

    'Ведь теперь я пропаду только из виду.'

    'Перебирая безделушки, в мыслях появлялись приятные воспоминания, какие-то моменты из жизни. Что-то приятное в груди 
    кололо сердце, но сразу же прошлась пронзительная боль'

    'Быстро убрав всё в сумки и поставив их у двери, я направилась к кровати, чтобы поваляться на кровати, смотря в окно.'

    'Это последние часы в этом доме, поэтому этот обряд обязателен. Гнев прошел, но настало ощущение похдеще - опустошение. Как-будто бы уже 
    всё равно где находиться и с кем. Ведь ничего ценного, если задуматься - нет'






    'К утру небо стало серым, тяжелым, будто весь мир накрыли мокрым грязным одеялом. 
    Машину трясло на лесной дороге, дворники скрипели без остановки.'

    'Девушка сидела у окна, уткнувшись лбом в холодное стекло.'

    'На запястьях еще оставались бледные следы.'

    'Она машинально натянула рукава ниже.'

    'Мать заметила'

    'Не делай так.'

    'Что именно?'

    